driver-tests/bpelse/faulthandling/FaultHandlingJbi/test/LocalAccessToCatchVariable1_Fault_ComplexType3/Output.xml

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/"><SOAP-ENV:Header/><SOAP-ENV:Body><SimpleMessage xmlns="urn:EchoService/Echo_LocalAccessToCatchVariable1"><Message>Throw_Fault_ComplexType3</Message></SimpleMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>